  {
    "nome": "La Donna",
    "significato_generale": "Principio lunare, accoglienza e sensibilità. È la manifestazione dell’ascolto profondo e della forza intuitiva.",
    "sfumature": {
      "oraria": {
        "giorno": "Energia solare femminile attiva tra le 9:00 e le 15:00. Espressione, magnetismo, visione chiara e capacità di guidare con empatia.",
        "notte": "Ritiro interiore e connessione con la sfera onirica. Nelle ore 21:00–3:00 attiva il corpo lunare e apre canali di chiaroveggenza."
      },
      "galattica": {
        "Andromeda": "La Donna diventa ponte tra i mondi. Amplifica la percezione sottile e trasforma l’emozione in visione.",
        "Sirio": "Canale di guarigione femminile; purifica le emozioni stagnanti e ripristina l’equilibrio del cuore.",
        "Taurus": "Stabilizza il desiderio e lo ancora alla materia. Energia fertile e concreta.",
        "Michelaus": "Riporta alla luce memorie della linea materna, sanando ferite ereditarie e karmiche."
      }
    }
  },
  {
    "nome": "L’Uomo",
    "significato_generale": "Forza attiva, decisione, direzione. È la scintilla solare che concretizza ciò che la Donna ha intuito.",
    "sfumature": {
      "oraria": {
        "giorno": "Massima potenza tra le 7:00 e le 13:00. Favorisce azioni mirate, negoziazioni e iniziative.",
        "notte": "Durante la notte la forza maschile si ritira in forma mentale. Buon momento per pianificare e riflettere."
      },
      "galattica": {
        "Andromeda": "Energia di esplorazione. L’Uomo cerca nuove dimensioni interiori e apre cammini.",
        "Sirio": "Maestro spirituale. Guida le scelte con mente limpida e intenzione pura.",
        "Taurus": "Radica il successo. Traduzione della volontà in risultati materiali.",
        "Michelaus": "Affronta il padre interiore. Risanamento della figura maschile e del principio d’autorità."
      }
    }
  },
  {
    "nome": "La Fortuna",
    "significato_generale": "Portale di apertura, sincronicità e grazia cosmica. Simbolo del vento favorevole e del compimento karmico.",
    "sfumature": {
      "oraria": {
        "giorno": "Le energie si allineano tra le 10:00 e le 16:00 per favorire opportunità e incontri.",
        "notte": "Flussi invisibili di protezione. I sogni mostrano occasioni future."
      },
      "galattica": {
        "Andromeda": "Salto quantico e apertura di linea temporale superiore.",
        "Sirio": "Chiamata del destino, sincronizzazione perfetta con l’anima.",
        "Taurus": "Manifestazione tangibile di ricompense dopo sforzi prolungati.",
        "Michelaus": "Bilanciamento karmico. Restituzione di ciò che era stato perso."
      }
    }
  },
  {
    "nome": "Il Messaggero",
    "significato_generale": "Notizie, parole, segni e incontri che portano movimento. È la voce del destino in forma umana.",
    "sfumature": {
      "oraria": {
        "giorno": "Comunicazioni veloci, contatti e proposte. Le ore 8:00–14:00 sono favorevoli alla chiarezza.",
        "notte": "Messaggi interiori, sogni rivelatori e intuizioni dirette dal piano astrale."
      },
      "galattica": {
        "Andromeda": "Traduzione tra linguaggi interiori. Le parole diventano luce.",
        "Sirio": "Messaggio dall’anima o da una guida spirituale. Canale di connessione divina.",
        "Taurus": "Accordo pratico, firma o conferma ufficiale.",
        "Michelaus": "Rivelazione karmica o notizia che libera da un vincolo antico."
      }
    }
  },
  {
    "nome": "La Casa",
    "significato_generale": "Stabilità, radici, struttura. È il tempio interiore e la base delle sicurezze materiali ed emotive.",
    "sfumature": {
      "oraria": {
        "giorno": "Consolidamento e costruzione. Ottime energie tra le 11:00 e le 18:00 per dare forma a progetti.",
        "notte": "Protezione domestica, meditazione e riposo rigenerante. Riequilibrio familiare."
      },
      "galattica": {
        "Andromeda": "Casa cosmica dell’anima. Ricorda le origini e le antiche appartenenze.",
        "Sirio": "Purificazione attraverso l’ordine e la chiarezza.",
        "Taurus": "Fissazione della materia. Cura della terra e del corpo.",
        "Michelaus": "Riconnessione con i luoghi del destino. Ritrovare il proprio centro."
      }
    }
  },
  {
    "nome": "L’Amante",
    "significato_generale": "Desiderio, unione, passione e fusione dei contrari. È l’impulso che spinge verso la vita.",
    "sfumature": {
      "oraria": {
        "giorno": "Apertura emotiva e slancio creativo. Amori che si manifestano.",
        "notte": "Legami karmici e connessioni telepatiche. Energia magnetica intensa."
      },
      "galattica": {
        "Andromeda": "Unione sacra e scambio di luce tra anime sorelle.",
        "Sirio": "Amore che trasmuta e innalza la vibrazione.",
        "Taurus": "Passione terrena e piacere sensuale. Incontro fisico o concreto.",
        "Michelaus": "Rincontro con un legame antico per risolvere un ciclo incompiuto."
      }
    }
  },
  {
    "nome": "La Nemica",
    "significato_generale": "Opposizione, sfida o specchio d’ombra. È l’energia che spinge alla consapevolezza.",
    "sfumature": {
      "oraria": {
        "giorno": "Conflitti palesi o tensioni visibili. È il momento per agire con lucidità.",
        "notte": "Energia nascosta, pensieri intrusivi o invidie latenti."
      },
      "galattica": {
        "Andromeda": "Mostra ciò che va purificato. Le sfide portano evoluzione.",
        "Sirio": "Prova spirituale per mantenere la centratura.",
        "Taurus": "Ostacolo pratico da risolvere con pazienza.",
        "Michelaus": "Ombra karmica che riemerge per essere dissolta."
      }
    }
  },
  {
    "nome": "La Costanza",
    "significato_generale": "Fedele ai propri principi, costanza e disciplina. È la forza tranquilla del tempo.",
    "sfumature": {
      "oraria": {
        "giorno": "Determinazione, concentrazione e azioni coerenti.",
        "notte": "Resistenza silenziosa e fermezza spirituale."
      },
      "galattica": {
        "Andromeda": "Fedeltà al cammino dell’anima. Perseveranza nelle prove.",
        "Sirio": "Luce costante che guida anche nel buio.",
        "Taurus": "Lavoro metodico e risultati solidi.",
        "Michelaus": "Pazienza karmica: il tempo come strumento di guarigione."
      }
    }
  },
  {
    "nome": "La Conversazione",
    "significato_generale": "Dialogo e scambio di energia. Le parole diventano strumenti di creazione o guarigione.",
    "sfumature": {
      "oraria": {
        "giorno": "Chiarimenti, accordi e intese. Comunicazioni importanti tra le 9:00 e le 17:00.",
        "notte": "Dialoghi interiori e comunicazione telepatica o onirica."
      },
      "galattica": {
        "Andromeda": "Parole che generano accordo e armonia.",
        "Sirio": "Rivelazioni spirituali, confessioni luminose.",
        "Taurus": "Trattative, accordi o scambi materiali positivi.",
        "Michelaus": "Conversazioni karmiche che chiudono cicli passati."
      }
    }
  },
  {
    "nome": "La Speranza",
    "significato_generale": "Attesa fiduciosa, visione e fiducia nel disegno superiore.",
    "sfumature": {
      "oraria": {
        "giorno": "Apertura a nuove possibilità, ottimismo e fede attiva.",
        "notte": "Momento di preghiera e visualizzazione. L’anima prepara la rinascita."
      },
      "galattica": {
        "Andromeda": "Allineamento con il futuro animico. Visione chiara del percorso.",
        "Sirio": "Guarigione attraverso la luce e la fede.",
        "Taurus": "Pazienza costruttiva. Fiducia nei tempi materiali.",
        "Michelaus": "Rinascita dopo la prova. Fiducia rinnovata nel cammino."
      }
    }
  }
  {
    "nome": "Il Denaro",
    "significato_generale": "Energia di valore e scambio. Rappresenta risorse, talenti e abbondanza disponibile su tutti i piani.",
    "sfumature": {
      "oraria": {
        "giorno": "Ore favorevoli 8:00–14:00. Attività produttive, affari e concretizzazione di obiettivi.",
        "notte": "Riflessione sul valore personale e sulla ricchezza interiore. Trasformazione della materia in consapevolezza."
      },
      "galattica": {
        "Andromeda": "Il denaro diventa flusso di energia cosmica: ciò che offri ritorna moltiplicato.",
        "Sirio": "Abbondanza spirituale, scambio di luce e valore animico.",
        "Taurus": "Guadagno, stabilità, investimento e costruzione.",
        "Michelaus": "Riconoscimento karmico di talenti antichi o debiti energetici saldati."
      }
    }
  },
  {
    "nome": "Il Ladro",
    "significato_generale": "Perdita o sottrazione energetica. Indica dispersione, inganno o energia che si allontana.",
    "sfumature": {
      "oraria": {
        "giorno": "Attenzione alle persone o alle situazioni che consumano energia vitale.",
        "notte": "Furti sottili d’anima: pensieri, promesse o memorie che trattengono forza personale."
      },
      "galattica": {
        "Andromeda": "Rimozione karmica: ciò che viene tolto non serve più alla crescita.",
        "Sirio": "Lezioni di discernimento e purezza.",
        "Taurus": "Errore materiale o mancanza di cura pratica.",
        "Michelaus": "Richiamo a bilanciare il dare e ricevere. Restituzione spirituale."
      }
    }
  },
  {
    "nome": "La Lettera",
    "significato_generale": "Messaggio, documento o comunicazione che porta un segnale preciso dal destino.",
    "sfumature": {
      "oraria": {
        "giorno": "Arrivo di notizie o conferme. Ore favorevoli 10:00–17:00.",
        "notte": "Rivelazioni sottili o sogni che contengono informazioni codificate."
      },
      "galattica": {
        "Andromeda": "Comunicazione astrale o intuizione telepatica.",
        "Sirio": "Parola sacra: ciò che viene detto ha potere di guarire o cambiare.",
        "Taurus": "Documenti ufficiali, firme, questioni pratiche.",
        "Michelaus": "Messaggio karmico che chiude un ciclo di attesa o ambiguità."
      }
    }
  },
  {
    "nome": "Il Viaggio",
    "significato_generale": "Movimento, cambiamento e transizione. Può essere fisico, emotivo o spirituale.",
    "sfumature": {
      "oraria": {
        "giorno": "Spostamenti, viaggi, incontri e cambiamenti concreti.",
        "notte": "Viaggio onirico, regressioni o viaggi interiori nel tempo animico."
      },
      "galattica": {
        "Andromeda": "Transito verso una nuova dimensione interiore. Passaggio evolutivo.",
        "Sirio": "Cammino di risveglio, iniziazione o richiamo stellare.",
        "Taurus": "Trasloco, cambiamento lavorativo o viaggio materiale.",
        "Michelaus": "Conclusione di un vecchio ciclo karmico e rinascita."
      }
    }
  },
  {
    "nome": "Il Bambino",
    "significato_generale": "Inizio, purezza e rinascita. Simbolo dell’innocenza e del potenziale non ancora espresso.",
    "sfumature": {
      "oraria": {
        "giorno": "Nuovi inizi, apprendistato, piccoli passi concreti.",
        "notte": "Sogni che preannunciano una nascita o un progetto in arrivo."
      },
      "galattica": {
        "Andromeda": "Ritorno all’essenza originaria e all’innocenza animica.",
        "Sirio": "Benedizione e rinnovamento del cammino spirituale.",
        "Taurus": "Nuovi progetti materiali e crescita graduale.",
        "Michelaus": "Guarigione delle ferite infantili e riappropriazione della gioia."
      }
    }
  },
  {
    "nome": "La Falsità",
    "significato_generale": "Illusione, maschera o realtà alterata. Rappresenta l’ombra dell’apparenza.",
    "sfumature": {
      "oraria": {
        "giorno": "Ambiguità o inganno visibile. Attenzione alle apparenze.",
        "notte": "Le maschere cadono. Verità svelate nei sogni o nelle intuizioni."
      },
      "galattica": {
        "Andromeda": "Specchio cosmico che mostra ciò che l’anima teme di riconoscere.",
        "Sirio": "Illusione mentale da dissolvere con la luce della verità.",
        "Taurus": "Inganno materiale o fraintendimento pratico.",
        "Michelaus": "Karma di bugie, manipolazioni o omissioni da riparare."
      }
    }
  },
  {
    "nome": "Il Dottore",
    "significato_generale": "Guarigione, aiuto, sostegno o conoscenza applicata. È la carta del riequilibrio e della cura.",
    "sfumature": {
      "oraria": {
        "giorno": "Diagnosi, consiglio o intervento utile. Soluzione in arrivo.",
        "notte": "Guarigione sottile, riequilibrio energetico o sogno curativo."
      },
      "galattica": {
        "Andromeda": "Guaritore cosmico, ricalibrazione del corpo di luce.",
        "Sirio": "Purificazione energetica e guarigione spirituale.",
        "Taurus": "Rimedio fisico, medicina o soluzione pratica.",
        "Michelaus": "Scioglimento karmico attraverso il servizio e la compassione."
      }
    }
  },
  {
    "nome": "La Vecchia Signora",
    "significato_generale": "Saggezza, esperienza, lentezza e chiusura di un ciclo. È la memoria vivente dell’anima.",
    "sfumature": {
      "oraria": {
        "giorno": "Momento di riflessione e prudenza. Non forzare gli eventi.",
        "notte": "Accesso alle memorie akashiche e agli antenati."
      },
      "galattica": {
        "Andromeda": "Custode del tempo e dei cicli animici.",
        "Sirio": "Guida interiore che mostra le radici del karma.",
        "Taurus": "Tradizione, stabilità, continuità.",
        "Michelaus": "Conclusione di una linea karmica femminile."
      }
    }
  },
  {
    "nome": "Il Sacerdote",
    "significato_generale": "Fede, etica e connessione con la legge universale. È la voce della verità interiore.",
    "sfumature": {
      "oraria": {
        "giorno": "Scelte ispirate, onestà e principi saldi.",
        "notte": "Meditazione, preghiera o contatto con la guida spirituale."
      },
      "galattica": {
        "Andromeda": "Canale tra i piani sottili. Insegnamento attraverso l’esempio.",
        "Sirio": "Connessione diretta con la legge divina.",
        "Taurus": "Maestro umano o guida concreta.",
        "Michelaus": "Riconciliazione tra mente e spirito. Perdono karmico."
      }
    }
  },
  {
    "nome": "La Disgrazia",
    "significato_generale": "Evento improvviso, crisi o rottura necessaria. È la purificazione attraverso lo shock.",
    "sfumature": {
      "oraria": {
        "giorno": "Cambiamento brusco o ostacolo materiale. Il vecchio cede il passo al nuovo.",
        "notte": "Crollo delle illusioni o sogni di liberazione. Energia che spazza via ciò che non serve."
      },
      "galattica": {
        "Andromeda": "Salto evolutivo e rinascita forzata. Rottura del vecchio paradigma.",
        "Sirio": "Fuoco di purificazione. Prova spirituale di trasformazione.",
        "Taurus": "Crisi lavorativa, fisica o economica che ristabilisce l’ordine.",
        "Michelaus": "Liberazione karmica dolorosa ma definitiva."
      }
    }
  }
  {
    "nome": "La Fedeltà",
    "significato_generale": "Lepre custode dei legami sacri. Simbolo di lealtà, dedizione e stabilità nelle relazioni e negli ideali.",
    "sfumature": {
      "oraria": {
        "giorno": "Fiducia e cooperazione. Buon momento per accordi, collaborazioni e promesse sincere.",
        "notte": "Lealtà invisibile, presenza silenziosa e protezione energetica costante."
      },
      "galattica": {
        "Andromeda": "Fedeltà al proprio cammino animico e ai patti d’anima.",
        "Sirio": "Guida spirituale fedele. Amore che resiste al tempo.",
        "Taurus": "Stabilità nelle relazioni e nella materia.",
        "Michelaus": "Riconciliazione karmica con chi è stato fedele o tradito."
      }
    }
  },
  {
    "nome": "Il Militare",
    "significato_generale": "Disciplina, strategia e controllo. È la carta dell’ordine interiore e della fermezza.",
    "sfumature": {
      "oraria": {
        "giorno": "Forza organizzativa, pianificazione e azione mirata.",
        "notte": "Controllo emotivo e protezione sottile delle proprie energie."
      },
      "galattica": {
        "Andromeda": "Difesa spirituale. L’energia si struttura per proteggere ciò che è sacro.",
        "Sirio": "Missione e servizio cosmico. Agire in allineamento con la legge universale.",
        "Taurus": "Disciplina quotidiana e solidità. Perseveranza nel lavoro.",
        "Michelaus": "Karma di potere e autorità. Necessità di agire con giustizia."
      }
    }
  },
  {
    "nome": "La Prigione",
    "significato_generale": "Limitazione, blocco o stato di costrizione. Indica una pausa obbligata o un tempo di introspezione forzata.",
    "sfumature": {
      "oraria": {
        "giorno": "Impedimenti pratici o vincoli esterni da accettare momentaneamente.",
        "notte": "Sensazione di chiusura mentale o emotiva. È il tempo del silenzio interiore."
      },
      "galattica": {
        "Andromeda": "Sospensione evolutiva per permettere un salto di coscienza.",
        "Sirio": "Ritiro spirituale. La luce si ritira per rigenerarsi.",
        "Taurus": "Blocco materiale o contratto karmico da sciogliere.",
        "Michelaus": "Antico giuramento o legame che va riconosciuto e liberato."
      }
    }
  },
  {
    "nome": "La Riunione",
    "significato_generale": "Incontro, chiarimento, ricongiungimento o armonia ristabilita.",
    "sfumature": {
      "oraria": {
        "giorno": "Incontri felici, ritorni, riappacificazioni.",
        "notte": "Riunioni oniriche o connessioni telepatiche tra anime affini."
      },
      "galattica": {
        "Andromeda": "Riconnessione con il gruppo d’anima e le origini cosmiche.",
        "Sirio": "Ristabilimento dell’armonia spirituale.",
        "Taurus": "Accordi, collaborazioni, riconciliazioni pratiche.",
        "Michelaus": "Riunione karmica di anime o situazioni sospese nel tempo."
      }
    }
  },
  {
    "nome": "La Morte",
    "significato_generale": "Trasformazione, chiusura e rinascita. È la carta del cambiamento inevitabile e profondo.",
    "sfumature": {
      "oraria": {
        "giorno": "Fine visibile di un ciclo o di un progetto. Taglio necessario.",
        "notte": "Morte simbolica. Rigenerazione e passaggio di dimensione interiore."
      },
      "galattica": {
        "Andromeda": "Metamorfosi energetica. L’anima si libera da un guscio antico.",
        "Sirio": "Passaggio sacro. Morte iniziatica e nuova vita spirituale.",
        "Taurus": "Trasformazione concreta: lavoro, relazioni, corpo.",
        "Michelaus": "Chiusura karmica completa. Fine definitiva di un debito antico."
      }
    }
  },
  {
    "nome": "Il Messaggio",
    "significato_generale": "Comunicazione rapida, segnale improvviso o intuizione diretta. Porta risposte immediate.",
    "sfumature": {
      "oraria": {
        "giorno": "Telefonate, email, comunicazioni urgenti.",
        "notte": "Messaggi sottili, lampi intuitivi, parole che arrivano nei sogni."
      },
      "galattica": {
        "Andromeda": "Trasmissione telepatica di luce e informazioni.",
        "Sirio": "Parola divina o canalizzazione spirituale.",
        "Taurus": "Messaggi pratici, inviti, richieste concrete.",
        "Michelaus": "Comunicazione karmica che risveglia memorie."
      }
    }
  },
  {
    "nome": "La Gelosia",
    "significato_generale": "Competizione, paura della perdita o senso di inferiorità. È un’ombra che chiede guarigione.",
    "sfumature": {
      "oraria": {
        "giorno": "Conflitti o tensioni relazionali. Desiderio di affermarsi.",
        "notte": "Inquietudine emotiva, sogni di confronto o esclusione."
      },
      "galattica": {
        "Andromeda": "Riconoscimento dell’ombra personale. Guarigione dell’autostima.",
        "Sirio": "Superamento della separazione attraverso la compassione.",
        "Taurus": "Confronto competitivo o rivalità concreta.",
        "Michelaus": "Energia karmica di confronto, invidia o competizione antica."
      }
    }
  },
  {
    "nome": "La Vedova",
    "significato_generale": "Solitudine, distacco e introspezione. È la carta della guarigione silenziosa e della rinascita dal vuoto.",
    "sfumature": {
      "oraria": {
        "giorno": "Distacco consapevole, chiusura di un legame o separazione.",
        "notte": "Elaborazione del lutto e guarigione dell’anima."
      },
      "galattica": {
        "Andromeda": "Saggezza della perdita. L’anima si ricentra nella sua autonomia.",
        "Sirio": "Rinascita dopo la notte oscura dello spirito.",
        "Taurus": "Chiusura di relazioni o progetti materiali.",
        "Michelaus": "Liberazione karmica da dipendenze o attaccamenti passati."
      }
    }
  },
  {
    "nome": "La Fortuna Piccola",
    "significato_generale": "Successo lieve, miglioramento o piccolo colpo di fortuna. Simbolo di avanzamento graduale.",
    "sfumature": {
      "oraria": {
        "giorno": "Progressi visibili, miglioramenti economici o relazionali.",
        "notte": "Sogni positivi, sensazioni di sollievo e gratitudine."
      },
      "galattica": {
        "Andromeda": "Piccolo salto di vibrazione. L’universo conferma la direzione giusta.",
        "Sirio": "Segnale di allineamento spirituale.",
        "Taurus": "Piccolo guadagno o successo pratico.",
        "Michelaus": "Ricompensa karmica minore. Passo avanti nel cammino."
      }
    }
  },
  {
    "nome": "Il Consolante",
    "significato_generale": "Aiuto, conforto, consiglio o presenza benevola. È la carezza dell’universo che allevia il dolore.",
    "sfumature": {
      "oraria": {
        "giorno": "Supporto reale da parte di amici o collaboratori.",
        "notte": "Conforto energetico da guide o presenze luminose."
      },
      "galattica": {
        "Andromeda": "Benedizione sottile che calma l’anima.",
        "Sirio": "Guida angelica o protezione divina.",
        "Taurus": "Amicizia, empatia, sostegno materiale.",
        "Michelaus": "Aiuto karmico: chi un tempo ferì ora tende la mano."
      }
    }
  }
  {
    "nome": "Il Mercante",
    "significato_generale": "Scambio, mediazione e affari. Rappresenta il movimento dell’energia tra dare e ricevere.",
    "sfumature": {
      "oraria": {
        "giorno": "Trattative, vendite, proposte o collaborazioni produttive.",
        "notte": "Riflessione su ciò che vale e su ciò che si desidera davvero ricevere."
      },
      "galattica": {
        "Andromeda": "Scambio cosmico di energia e conoscenza.",
        "Sirio": "Intermediario spirituale, messaggero di verità.",
        "Taurus": "Contratto, accordo, affare riuscito.",
        "Michelaus": "Baratto karmico: ciò che offri ritorna moltiplicato o ricalibrato."
      }
    }
  },
  {
    "nome": "La Speranza Grande",
    "significato_generale": "Fiducia luminosa, ispirazione e fede assoluta nel compimento. È la carta della visione realizzata.",
    "sfumature": {
      "oraria": {
        "giorno": "Progetti che avanzano, fiducia attiva e ottimismo contagioso.",
        "notte": "Fede silenziosa e sogni profetici di futuro luminoso."
      },
      "galattica": {
        "Andromeda": "Visione cosmica e chiamata d’anima.",
        "Sirio": "Espansione spirituale e fiducia nel piano divino.",
        "Taurus": "Speranza concreta, costruzione paziente.",
        "Michelaus": "Rinascita karmica: la speranza riaccende la vita dopo la prova."
      }
    }
  },
  {
    "nome": "La Conversazione Segreta",
    "significato_generale": "Dialoghi nascosti, alleanze invisibili o patti energetici. È la carta delle comunicazioni occulte.",
    "sfumature": {
      "oraria": {
        "giorno": "Trattative riservate o informazioni delicate.",
        "notte": "Comunicazioni telepatiche e messaggi da piani sottili."
      },
      "galattica": {
        "Andromeda": "Scambio tra piani multidimensionali.",
        "Sirio": "Dialogo con guide e maestri di luce.",
        "Taurus": "Decisioni riservate o segrete in ambito materiale.",
        "Michelaus": "Accordi karmici e connessioni invisibili tra anime."
      }
    }
  },
  {
    "nome": "Il Sospetto",
    "significato_generale": "Dubbi, esitazione e percezione distorta. È la mente che si oppone al flusso.",
    "sfumature": {
      "oraria": {
        "giorno": "Momento di indecisione. Valutare i fatti con lucidità.",
        "notte": "Pensieri ossessivi o confusione energetica che richiede centratura."
      },
      "galattica": {
        "Andromeda": "Confronto tra percezione e verità interiore.",
        "Sirio": "Luce che dissolve l’inganno mentale.",
        "Taurus": "Incertezza pratica o paura di sbagliare.",
        "Michelaus": "Karma del dubbio: sfiducia appresa da vite precedenti."
      }
    }
  },
  {
    "nome": "L’Amica",
    "significato_generale": "Presenza fedele, confidente, consigliera e supporto energetico. È la carta della lealtà e del conforto.",
    "sfumature": {
      "oraria": {
        "giorno": "Aiuto, sostegno e complicità. Apertura a collaborazioni sincere.",
        "notte": "Presenza protettiva di una guida o energia femminile amica."
      },
      "galattica": {
        "Andromeda": "Energia di sorellanza e sostegno cosmico.",
        "Sirio": "Guida spirituale femminile o alleata astrale.",
        "Taurus": "Amicizia concreta e affidabile.",
        "Michelaus": "Riconciliazione karmica tra anime sorelle."
      }
    }
  },
  {
    "nome": "Il Consolante Dono",
    "significato_generale": "Ricompensa, sorpresa o dono inatteso. È l’aiuto dell’universo che arriva quando meno lo si aspetta.",
    "sfumature": {
      "oraria": {
        "giorno": "Entrate, risultati, segni positivi o regali materiali.",
        "notte": "Benedizioni invisibili e sincronicità favorevoli."
      },
      "galattica": {
        "Andromeda": "Flusso di abbondanza cosmica.",
        "Sirio": "Grazia divina, aiuto spirituale disceso dal cielo.",
        "Taurus": "Guadagno o sorpresa concreta e benefica.",
        "Michelaus": "Restituzione karmica per un atto passato di bontà."
      }
    }
  },
  {
    "nome": "L’Amore",
    "significato_generale": "Unione sacra, passione, affetto e vibrazione del cuore. È la carta del contatto tra anime.",
    "sfumature": {
      "oraria": {
        "giorno": "Incontri, dichiarazioni o legami che si rinnovano.",
        "notte": "Amore a distanza, connessione animica o sogno di fusione."
      },
      "galattica": {
        "Andromeda": "Unione spirituale e fusione dei corpi di luce.",
        "Sirio": "Amore universale e compassione elevata.",
        "Taurus": "Relazione fisica, amore terreno e reciproco scambio.",
        "Michelaus": "Rincontro karmico o legame d’anima in risoluzione."
      }
    }
  },
  {
    "nome": "Il Nemico",
    "significato_generale": "Opposizione, inganno o interferenza. È lo specchio dell’ombra che aiuta a crescere.",
    "sfumature": {
      "oraria": {
        "giorno": "Conflitti palesi, persone sleali o rivali.",
        "notte": "Energia nascosta o sabotaggio sottile. Proteggere il proprio campo energetico."
      },
      "galattica": {
        "Andromeda": "Lezione di discernimento e liberazione dal giudizio.",
        "Sirio": "Prova di luce: restare centrati nella compassione.",
        "Taurus": "Problema pratico o competizione sul piano terreno.",
        "Michelaus": "Ombra karmica che si presenta per essere integrata."
      }
    }
  },
  {
    "nome": "La Stanza",
    "significato_generale": "Intimità, segreto, spazio personale o momento di raccoglimento. È la carta della verità nascosta.",
    "sfumature": {
      "oraria": {
        "giorno": "Incontri privati, confessioni o riflessioni profonde.",
        "notte": "Meditazione, preghiera, introspezione o sogni chiarificatori."
      },
      "galattica": {
        "Andromeda": "Luogo interiore dell’anima. Spazio sacro di contatto con il divino.",
        "Sirio": "Tempio di luce dentro di sé. Silenzio che illumina.",
        "Taurus": "Ambiente fisico, casa, stanza o spazio di lavoro.",
        "Michelaus": "Ritiro karmico. Chiusura necessaria per ritrovare sé stessi."
      }
    }
  },
  {
    "nome": "La Fortuna Grande",
    "significato_generale": "Successo, trionfo, realizzazione piena. È la carta della vittoria e del compimento di un ciclo.",
    "sfumature": {
      "oraria": {
        "giorno": "Massima espansione energetica. Realizzazioni materiali e spirituali.",
        "notte": "Conferme interiori e visioni di successo future."
      },
      "galattica": {
        "Andromeda": "Allineamento totale con il progetto d’anima.",
        "Sirio": "Manifestazione della missione spirituale compiuta.",
        "Taurus": "Riconoscimento, prosperità e successo tangibile.",
        "Michelaus": "Completamento karmico e meritata ricompensa."
      }
    }
  }
  {
    "nome": "La Casa",
    "significato_generale": "Stabilità, radici e sicurezza. È il centro dell’anima e del corpo.",
    "sfumature": {
      "oraria": {
        "giorno": "Equilibrio domestico, radicamento, attenzione al corpo fisico.",
        "notte": "Energia familiare, sogni legati agli antenati e alle origini."
      },
      "galattica": {
        "Andromeda": "Casa stellare, ritorno alle radici cosmiche.",
        "Sirio": "Tempio interiore, allineamento con il Sé superiore.",
        "Taurus": "Abitazione materiale, proprietà, sicurezza.",
        "Michelaus": "Riconciliazione karmica con la famiglia d’origine."
      }
    }
  },
  {
    "nome": "Il Nemico Nascosto",
    "significato_generale": "Energia contraria invisibile. È l’ombra che opera dietro le quinte.",
    "sfumature": {
      "oraria": {
        "giorno": "Situazioni non chiare, persone doppie o energeticamente opache.",
        "notte": "Influenze sottili, sogni d’avvertimento o presenze disarmoniche."
      },
      "galattica": {
        "Andromeda": "Forze dissonanti che insegnano protezione e consapevolezza.",
        "Sirio": "Oscurità che stimola l’espansione della luce interiore.",
        "Taurus": "Inganno pratico o errore percettivo.",
        "Michelaus": "Ombra karmica non ancora riconosciuta, che chiede luce."
      }
    }
  },
  {
    "nome": "La Sorpresa",
    "significato_generale": "Evento inatteso e positivo. È la carta dell’imprevisto che apre nuove possibilità.",
    "sfumature": {
      "oraria": {
        "giorno": "Notizie improvvise, incontri o occasioni.",
        "notte": "Sogni profetici o rivelazioni interiori."
      },
      "galattica": {
        "Andromeda": "Salto vibrazionale inaspettato.",
        "Sirio": "Intervento divino o sincronico.",
        "Taurus": "Guadagno o opportunità materiale.",
        "Michelaus": "Cambio karmico positivo e improvviso."
      }
    }
  },
  {
    "nome": "Il Nemico Superato",
    "significato_generale": "Liberazione dall’ombra, successo dopo lotta. Rappresenta il superamento della prova.",
    "sfumature": {
      "oraria": {
        "giorno": "Chiarezza, vittoria su ostacoli e paure.",
        "notte": "Riconciliazione o sogni di liberazione."
      },
      "galattica": {
        "Andromeda": "Luce che dissolve il conflitto.",
        "Sirio": "Guarigione completa della polarità luce/ombra.",
        "Taurus": "Problema risolto e avanzamento concreto.",
        "Michelaus": "Fine di un ciclo karmico di opposizione."
      }
    }
  },
  {
    "nome": "Il Paggio",
    "significato_generale": "Notizia giovane, inizio di movimento o persona dinamica. È la carta del messaggero terrestre.",
    "sfumature": {
      "oraria": {
        "giorno": "Proposte, inviti o contatti iniziali.",
        "notte": "Pensieri che diventano messaggi energetici."
      },
      "galattica": {
        "Andromeda": "Messaggero celeste che porta il cambiamento.",
        "Sirio": "Canalizzazione giovane o intuizione emergente.",
        "Taurus": "Inizi di lavoro, studio o comunicazione.",
        "Michelaus": "Ritorno karmico di un messaggero o evento sospeso."
      }
    }
  },
  {
    "nome": "La Donna di Servizio",
    "significato_generale": "Umiltà, disponibilità e aiuto pratico. È l’energia del fare con amore.",
    "sfumature": {
      "oraria": {
        "giorno": "Collaborazione, lavoro quotidiano, sostegno a chi ne ha bisogno.",
        "notte": "Servizio spirituale invisibile o sogni di guarigione attraverso l’aiuto."
      },
      "galattica": {
        "Andromeda": "Servizio luminoso. L’azione diventa preghiera.",
        "Sirio": "Missione d’aiuto e compassione universale.",
        "Taurus": "Lavoro utile e concreto.",
        "Michelaus": "Riparazione karmica attraverso il servizio disinteressato."
      }
    }
  },
  {
    "nome": "Il Messaggero Celeste",
    "significato_generale": "Guida, ispirazione o annuncio spirituale. Porta un messaggio d’anima.",
    "sfumature": {
      "oraria": {
        "giorno": "Notizie elevate, conferme spirituali o ispirazioni improvvise.",
        "notte": "Comunicazioni in sogno o stati di canalizzazione."
      },
      "galattica": {
        "Andromeda": "Trasmissione di luce diretta dal piano superiore.",
        "Sirio": "Guida angelica che annuncia il cambiamento.",
        "Taurus": "Messaggio concreto ma con significato simbolico.",
        "Michelaus": "Annuncio karmico di risveglio o di chiusura ciclica."
      }
    }
  },
  {
    "nome": "L’Allegria",
    "significato_generale": "Felicità, armonia, gioia condivisa. È la vibrazione della gratitudine e della comunione.",
    "sfumature": {
      "oraria": {
        "giorno": "Incontri lieti, feste, momenti di armonia e leggerezza.",
        "notte": "Sogni gioiosi o sensazioni di espansione energetica."
      },
      "galattica": {
        "Andromeda": "Gioia cosmica, riconnessione al flusso divino.",
        "Sirio": "Risonanza del cuore elevata alla quinta dimensione.",
        "Taurus": "Festa, incontro o armonia nel quotidiano.",
        "Michelaus": "Guarigione karmica attraverso la gioia."
      }
    }
  },
  {
    "nome": "La Costanza",
    "significato_generale": "Perseveranza, forza e resistenza nel tempo. È la solidità che porta a compimento.",
    "sfumature": {
      "oraria": {
        "giorno": "Stabilità, impegno e concretezza.",
        "notte": "Resistenza sottile e fiducia nella durata."
      },
      "galattica": {
        "Andromeda": "Frequenza stabile che sostiene il percorso evolutivo.",
        "Sirio": "Forza spirituale che mantiene la rotta.",
        "Taurus": "Continuità e affidabilità materiale.",
        "Michelaus": "Stabilità karmica dopo la tempesta."
      }
    }
  },
  {
    "nome": "La Tristezza",
    "significato_generale": "Dolore, malinconia e introspezione. È il silenzio che precede la guarigione.",
    "sfumature": {
      "oraria": {
        "giorno": "Momento di introspezione e bisogno di riposo emotivo.",
        "notte": "Sogni di nostalgia, connessioni con memorie passate."
      },
      "galattica": {
        "Andromeda": "Rilascio energetico. L’anima purifica il dolore.",
        "Sirio": "Guarigione profonda e compassione.",
        "Taurus": "Crisi affettiva o emotiva che porta consapevolezza.",
        "Michelaus": "Espiazione karmica dolce e liberatoria."
      }
    }
  },
  {
    "nome": "La Riunione d’Anima",
    "significato_generale": "Unione destinata, incontro sacro, anima gemella o alleanza cosmica.",
    "sfumature": {
      "oraria": {
        "giorno": "Incontri profondi, accordi energetici o ritorni importanti.",
        "notte": "Viaggi onirici verso l’anima compagna o ricordi di vite condivise."
      },
      "galattica": {
        "Andromeda": "Riunione delle fiamme e connessione dei corpi di luce.",
        "Sirio": "Benedizione cosmica e apertura del cuore multidimensionale.",
        "Taurus": "Unione concreta di progetti, relazioni o scopi comuni.",
        "Michelaus": "Ristabilimento karmico di un legame d’amore eterno."
      }
    }
  },
  {
    "nome": "Il Pensiero",
    "significato_generale": "Idea, intuizione, riflessione o desiderio. È la mente che crea la realtà.",
    "sfumature": {
      "oraria": {
        "giorno": "Chiarezza mentale, pianificazione, concentrazione.",
        "notte": "Visualizzazione, meditazione o sogni profetici."
      },
      "galattica": {
        "Andromeda": "Pensiero luminoso che manifesta. Allineamento con la mente cosmica.",
        "Sirio": "Ideazione ispirata e creazione consapevole.",
        "Taurus": "Strategia pratica e riflessione concreta.",
        "Michelaus": "Pulizia mentale karmica da pensieri limitanti."
      }
    }
  },
  {
    "nome": "Il Desiderio",
    "significato_generale": "Attrazione, volontà e sogno. È la spinta dell’anima verso la creazione.",
    "sfumature": {
      "oraria": {
        "giorno": "Desideri consapevoli che si possono concretizzare.",
        "notte": "Sogni e visioni che rivelano ciò che l’anima vuole davvero."
      },
      "galattica": {
        "Andromeda": "Pulsione creativa primordiale. Desiderio d’unione cosmica.",
        "Sirio": "Volontà divina che plasma la materia.",
        "Taurus": "Progetti e ambizioni terrene.",
        "Michelaus": "Richiamo karmico verso esperienze incomplete."
      }
    }
  },
  {
    "nome": "Il Matrimonio",
    "significato_generale": "Unione, alleanza o contratto. È l’armonia tra maschile e femminile.",
    "sfumature": {
      "oraria": {
        "giorno": "Accordi, collaborazioni o relazioni che si consolidano.",
        "notte": "Riunione sacra tra principi opposti. Sogni di fusione animica."
      },
      "galattica": {
        "Andromeda": "Unione sacra dei due poli interiori.",
        "Sirio": "Alleanza spirituale, matrimonio cosmico.",
        "Taurus": "Contratto, impegno, matrimonio materiale.",
        "Michelaus": "Chiusura karmica tra amanti o partner di antiche vite."
      }
    }
  },
  {
    "nome": "La Gioia Suprema",
    "significato_generale": "Pienezza, beatitudine e completezza. È l’estasi dell’anima riconciliata.",
    "sfumature": {
      "oraria": {
        "giorno": "Momento di trionfo e realizzazione piena.",
        "notte": "Estasi spirituale o sogni di fusione con la sorgente."
      },
      "galattica": {
        "Andromeda": "Unione con il Tutto, stato di coscienza elevato.",
        "Sirio": "Beatitudine, grazia e illuminazione.",
        "Taurus": "Successo e gioia condivisa nel mondo fisico.",
        "Michelaus": "Liberazione karmica e ritorno alla luce."
      }
    }
  }  
